Repository: nofutur3/tenderSpring-cs_CZ
Catalog: *.po
Languages: cs_cz

source: Oops! 404 Not Found
cs_cz: Ups! 404 Nenalezeno

source: Well, this is awkward. Try a search?
cs_cz: Ach, toto je nepříjemné. Co takhle zkusit vyhledávání?

source: Categories
cs_cz: Kategorie

source: Category Archives: %s
cs_cz: Archiv Kategorií: %s

source: Tag Archives: %s
cs_cz: Archiv Tagů: %s

source: Author Archives: %s
cs_cz: Archiv Autorů: %s

source: Daily Archives: %s
cs_cz: Denní Archiv: %s

source: Monthly Archives: %s
cs_cz: Měsíční Archiv: %s

source: Yearly Archives: %s
cs_cz: Roční Archiv: %s

source: Archives
cs_cz: Archivy

source: Nothing Found
cs_cz: Nic Nenalezeno

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
cs_cz: Vypadá to, že nelze nalézt to, co hledáte. Možná by mohlo pomoct vyhledávání.

source: This post is password protected. Enter the password to view any comments.
cs_cz: Tento příspěvek je chráněn heslem. Vložte heslo k zobrazení komentářů.

source: Comment navigation
cs_cz: Navigace v komentářích

source: &laquo; Older Comments
cs_cz: &laquo; Starší komentáře

source: Newer Comments &raquo;
cs_cz: Novejší komentáře &raquo;

source: Comments are closed.
cs_cz: Komentáře jsou zakázány.

source: &laquo; <a href="%1$s" title="Parent page: %2$s">%3$s</a> |
cs_cz: &laquo; <a href="%1$s" title="Nadřazená stránka: %2$s">%3$s</a> |

source: Posted on %1$s
cs_cz: Publikováno %1$s

source: Edit
cs_cz: Upravit

source: Subpages
cs_cz: Podstránky

source: Pages:
cs_cz: Stránky:

source: This entry was tagged %2$s.
cs_cz: Tento příspěvek byl otagován %2$s

source: This entry was posted in %1$s and tagged %2$s.
cs_cz: Příspěvek byl publikován %1$s a otagován %2$s

source: This entry was posted in %1$s.
cs_cz: Příspěvek byl publikován %1$s

source: Featured Post
cs_cz: Zvýrazněné příspěvky

source: Continue reading <span class="meta-nav">&raquo;</span>
cs_cz: Pokračovat ve čtení <span class="meta-nav">&raquo;</span>

source: Posted in %1$s
cs_cz: Publikováno %1$s

source: Tagged %1$s
cs_cz: Otagováno %1$s

source: Leave a comment
cs_cz: Přidejte komentář

source: 1 Thought
cs_cz: 1 Komentář

source: % Thoughts
cs_cz: % Komentářů

source: Proudly powered by %1$s
cs_cz: Běží na %1$s

source: Theme %1$s by %2$s.
cs_cz: Téma %1$s od %2$s.

source: Primary Menu
cs_cz: Hlavní Menu

source: %3$s | Theme: %1$s by %2$s.
cs_cz: %3$s | Téma: %1$s od %2$s

source: A Semantic Personal Publishing Platform
cs_cz: Sémantická osobní publikovací platforma

source: Sidebar
cs_cz: Postranní panel

source: <a href="%1$s">Continue reading &#8594;</a>
cs_cz: <a href="%1$s">Číst celé &#8594;</a>

source: Skip to content
cs_cz: Přeskočit na článek

source: &larr; Previous
cs_cz: &larr; Předchozí

source: Next &rarr;
cs_cz: Daší &rarr;

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
cs_cz: <a class="comment-link" href="#respond" title="Odeslat komentář">Odeslat komentář</a> nebo odeslat odkaz: <a class="trackback-link" href="%s" title="Odkaz na váš článek" rel="trackback">URL článku</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
cs_cz: Komentáře jsou zakázány, ale můžete odeslat odkaz: <a class="trackback-link" href="%s" title="Odkaz na váš článek" rel="trackback">URL článku</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
cs_cz: Odkazy jsou zakázány, ale můžete <a class="comment-link" href="#respond" title="Vložit komentář">vložit komentář</a>.

source: Both comments and trackbacks are currently closed.
cs_cz: Komentáře i odkazy jsou zakázány

source: No posts to display
cs_cz: K zobrazení nejsou žádné příspěvky.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
cs_cz: Připraven/a publikovat první příspěvek? <a href="%1$s">Začni zde</a>.

source: Search Results for: %s
cs_cz: Vysledky Vyhledávání pro: %s

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
cs_cz: Omlouváme se, ale nic neodpovídá vyhledávanému dotazu. Zkuste to prosím znovu s jinými klíčovými slovy.

source: Search
cs_cz: Hledat

source: Post navigation
cs_cz: Navigace v Příspěvcích

source: <span class="meta-nav">&laquo;</span> Older posts
cs_cz: <span class="meta-nav">&laquo;</span> Starší příspěvky

source: Newer posts <span class="meta-nav">&raquo;</span>
cs_cz: Novější příspěvky <span class="meta-nav">&raquo;</span>

source: (Edit)
cs_cz: (Upravit)

source: %s <span class="says">says:</span>
cs_cz: %s <span class="says">říká:</span>

source: Your comment is awaiting moderation.
cs_cz: Váš komentář čeka na schválení.

source: %1$s at %2$s
cs_cz: %1$s - %2$s

source: Posted on <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
cs_cz: Publikováno <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> od <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: View all posts by %s
cs_cz: Zobrazit všechny příspěvky od %s

source: Custom CSS
cs_cz: Vlastní CSS

source: Support tenderSpring
cs_cz: Podpoř tenderSpring

source: Theme Options
cs_cz: Nastavení Šablony

source: Add any custom CSS rules here so they will persist through theme updates.
cs_cz: Přidej vlastní CSS pravidla (zůstanou i po aktualizaci šablony).

source: If you enjoy my themes, please consider making a secure donation using the PayPal button to your right. Anything is appreciated!
cs_cz: Pokud se ti líbí mé šablony, zvaž prosím příspěvek pomocí tlačítka PayPal vpravo. Oceňuji jakoukoliv částku!

source: No, thank you! Dismiss this message.
cs_cz: Ne, děkuji! Skrýt tuto zprávu.

source: Hide Donate Button
cs_cz: Skrýt Tlačítko k Příspění

source: %s Theme Options
cs_cz: %s Nastavení šablony
